/*  Class = "NSTableColumn"; headerCell.title = "Accounts"; ObjectID = "33";  */
"Accounts" = "Cuentas";

/*  Class = "NSTabViewItem"; label = "General"; ObjectID = "38";  */
"General" = "General";

/*  Class = "NSTabViewItem"; label = "Resources"; ObjectID = "42";  */
"Resources" = "Recursos";

/*  Class = "NSBox"; title = "Login Information"; ObjectID = "44";  */
"Login Information" = "Información de acceso";

/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "111";  */
"Username:" = "Usuario:";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "115";  */
"Password:" = "Contraseña:";

/*  Class = "NSButtonCell"; title = "Apply"; ObjectID = "123";  */
"Apply" = "Aplicar";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "125";  */
"Cancel" = "Cancelar";

/*  Class = "NSTabViewItem"; label = "Global Privileges"; ObjectID = "189";  */
"Global Privileges" = "Privilegios globales";

/*  Class = "NSTextFieldCell"; title = "Max Updates:"; ObjectID = "954";  */
"Max Updates:" = "Máx actualizaciones:";

/*  Class = "NSTextFieldCell"; title = "Max Connections:"; ObjectID = "956";  */
"Max Connections:" = "Máx conexiones:";

/*  Class = "NSTextFieldCell"; title = "Max Questions:"; ObjectID = "958";  */
"Max Questions:" = "Máx preguntas:";

/*  Class = "NSBox"; title = "Database and Tables"; ObjectID = "451";  */
"Database and Tables" = "Bases de datos y tablas";

/*  Class = "NSBox"; title = "Views and Procedures"; ObjectID = "452";  */
"Views and Procedures" = "Vistas y procedimientos";

/*  Class = "NSBox"; title = "Administration"; ObjectID = "453";  */
"Administration" = "Administración";

/*  Class = "NSBox"; title = "Replication"; ObjectID = "454";  */
"Replication" = "Replicación";

/*  Class = "NSButtonCell"; title = "Select"; ObjectID = "456";  */
"Select" = "Select";

/*  Class = "NSButtonCell"; title = "Insert"; ObjectID = "458";  */
"Insert" = "Insert";

/*  Class = "NSButtonCell"; title = "Update"; ObjectID = "460";  */
"Update" = "Update";

/*  Class = "NSButtonCell"; title = "Delete"; ObjectID = "462";  */
"Delete" = "Delete";

/*  Class = "NSButtonCell"; title = "References"; ObjectID = "464";  */
"References" = "References";

/*  Class = "NSButtonCell"; title = "Create"; ObjectID = "466";  */
"Create" = "Create";

/*  Class = "NSButtonCell"; title = "Index"; ObjectID = "472";  */
"Index" = "Index";

/*  Class = "NSButtonCell"; title = "Create View"; ObjectID = "474";  */
"Create View" = "Create view";

/*  Class = "NSButtonCell"; title = "Show View"; ObjectID = "476";  */
"Show View" = "Show view";

/*  Class = "NSButtonCell"; title = "Create Routine"; ObjectID = "478";  */
"Create Routine" = "Create routine";

/*  Class = "NSButtonCell"; title = "Alter Routine"; ObjectID = "480";  */
"Alter Routine" = "Alter routine";

/*  Class = "NSButtonCell"; title = "Execute"; ObjectID = "482";  */
"Execute" = "Execute";

/*  Class = "NSButtonCell"; title = "Replication Client"; ObjectID = "484";  */
"Replication Client" = "Replication client";

/*  Class = "NSButtonCell"; title = "Replication Slave"; ObjectID = "486";  */
"Replication Slave" = "Replication slave";

/*  Class = "NSButtonCell"; title = "Reload"; ObjectID = "488";  */
"Reload" = "Reload";

/*  Class = "NSButtonCell"; title = "Shutdown"; ObjectID = "490";  */
"Shutdown" = "Shutdown";

/*  Class = "NSButtonCell"; title = "File"; ObjectID = "492";  */
"File" = "File";

/*  Class = "NSButtonCell"; title = "Process"; ObjectID = "494";  */
"Process" = "Process";

/*  Class = "NSButtonCell"; title = "Super"; ObjectID = "496";  */
"Super" = "Super";

/*  Class = "NSButtonCell"; title = "Create Temp Table"; ObjectID = "498";  */
"Create Temp Table" = "Create temp table";

/*  Class = "NSButtonCell"; title = "Lock Tables"; ObjectID = "500";  */
"Lock Tables" = "Lock tables";

/*  Class = "NSButtonCell"; title = "Show Databases"; ObjectID = "502";  */
"Show Databases" = "Show databases";

/*  Class = "NSButtonCell"; title = "Create User"; ObjectID = "504";  */
"Create User" = "Create user";

/*  Class = "NSButtonCell"; title = "Grant"; ObjectID = "506";  */
"Grant" = "Grant";

/*  Class = "NSButtonCell"; title = "Check All"; ObjectID = "510";  */
"Check All" = "Marcar todo";

/*  Class = "NSButtonCell"; title = "Uncheck All"; ObjectID = "512";  */
"Uncheck All" = "Desmarcar todo";

/*  Class = "NSButton"; gToolTip = "Add User"; ObjectID = "1008";  */
"Add User" = "Añadir usuario";

/*  Class = "NSButton"; gToolTip = "Remove User"; ObjectID = "1007";  */
/*  Class = "NSMenuItem"; title = "Remove User"; ObjectID = "896";  */
"Remove User" = "Eliminar usuario";

/*  Class = "NSMenuItem"; title = "Add Host"; ObjectID = "1029";  */
"Add Host" = "Añadir host";

/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "1030";  */
/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "899";  */
"Remove Host" = "Eliminar host";

/*  Class = "NSBox"; title = "Resource Limits"; ObjectID = "593";  */
"Resource Limits" = "Límites de recursos";

/*  Class = "NSButtonCell"; title = "Trigger"; ObjectID = "720";  */
"Trigger" = "Trigger";

/*  Class = "NSButtonCell"; title = "Event"; ObjectID = "726";  */
"Event" = "Event";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Empty Password"; ObjectID = "736";  */
"Empty Password" = "Contraseña vacía";

/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "736";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "892";  */
"No Selection" = "Sin selección";

/*  Class = "NSTabViewItem"; label = "Schema Privileges"; ObjectID = "743";  */
"Schema Privileges" = "Privilegios del esquema";

/*  Class = "NSTableColumn"; headerCell.title = "Schemas"; ObjectID = "750";  */
"Schemas" = "Esquemas";

/*  Class = "NSTableColumn"; headerCell.title = "Granted Privileges"; ObjectID = "773";  */
"Granted Privileges" = "Privilegios concedidos";

/*  Class = "NSTableColumn"; headerCell.title = "Available Privileges"; ObjectID = "780";  */
"Available Privileges" = "Privilegios disponibles";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "887";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "892";  */
"Anonymous" = "Anónimo";

/*  Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "User Not Selected"; ObjectID = "892";  */
"User Not Selected" = "Usuario no seleccionado";

/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "901";  */
/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "1032";  */
"Refresh" = "Actualizar";

/*  Class = "NSTextFieldCell"; title = "Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding."; ObjectID = "986";  */
"Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding." = "Se han producido errores al aplicar los cambios en el servidor.\n\nEs posible que algunos cambios ya se hayan aplicado; por favor, revise a continuación los errores antes de continuar.";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "996";  */
"OK" = "Aceptar";

